[
    "توسط جیمی مک گور\n\nاورلاندو ، فلوریدا (رویترز) -روز ترانس\n\nایجاد حس نیروهای رانندگی بازارهای جهانی\n\nتوسط جیمی مک گور ، ستون نویس بازار \n\nبازارهای جهانی هفته تعطیل از روز دوشنبه به یک شروع فرومایه رسیدند ، اگرچه NASDAQ از اوج جدیدی برخوردار بود ، زیرا یک درآمد و تقویم داده ها به سرمایه گذاران اجازه می داد تا آخرین اخبار مربوط به تعرفه را هضم کنند و به چهره های تورم ایالات متحده سه شنبه نگاه کنند.\n\nاطلاعات بیشتر در مورد زیر امروز در ستون من به Blizzard از داده های بازار کار ایالات متحده نگاه می کنم - که اغلب متناقض ، گاه تحریف شده است - و می پرسم کدام شماره بهترین نور را از طریق مه می درخشد. آیا اکنون می تواند ادعاهای بیکار را ادامه دهد؟\n\nاگر وقت بیشتری برای خواندن دارید ، در اینجا چند مقاله وجود دارد که توصیه می کنم به شما کمک کنند تا آنچه را که امروز در بازارها اتفاق افتاده است ، درک کنید. 1. ساختار فدرال ممکن است در جریان باشد ، نه فقط نرخ ها: مایک دولان 2. فدرال فدرال ترامپ می خواست از حمایت خود حمایت کند.\n\nحرکت بازار کلیدی امروز * FX: شاخص دلار 0.4 ٪ افزایش می یابد. بیت کوین برای بستن در اوج رکورد ، 122K $ یک ماهه را به خود اختصاص می دهد ، اما روز پایین تر به پایان می رسد. * سهام: سهام NASDAQ و استرالیا به اوج جدید رسیدند. سه شاخص بزرگ خیابان اما والوال 0.3-0.5 ٪ سقوط می کند. * سهام/بخش ها: Nvidia به رکورد جدید برخورد می کند اما به پایان می رسد ، اینتل (NASDAQ: INTC) 3.6 ٪ و سنبله های TKO 10 ٪ به دست می آورد. شاخص انرژی S&P 500 0.8 ٪. * اوراق قرضه: بازده خزانه داری به سختی بیش از 1 جفت باز در سراسر منحنی حرکت می کند. مدتی یکی از آرام ترین جلسات است. * کالاها: طلای 1.4 ٪ ، آینده سویا 2.5 ٪ افزایش می یابد- هر دو مربوط به اظهارات مربوط به تعرفه از ترامپ است.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nتعرفه ، اعصاب CPI احساسات را نرم می کند\n\nوال استریت روز دوشنبه پایین تر بسته شد ، حتی در حالی که Nasdaq با اوج های تازه لمس کرد ، با آخرین اخبار مربوط به جنگ تعرفه رئیس جمهور دونالد ترامپ رئیس جمهور ایالات متحده ، به طور کلی اشتهای خطر را به جای تقویت آن می کند.\n\nترامپ روز دوشنبه دستور اجرایی را امضا کرد و مهلت تعرفه چین را برای 90 روز دیگر تمدید کرد ، و تنها ساعت ها قبل از تعرفه های ایالات متحده در مورد کالاهای چینی به دلیل بازگشت به نرخ سه رقمی بود.\n\nاین پس از آن اتفاق افتاد كه یك مقام آمریكا در آخر هفته به رویترز گفت كه شركتهای تراشه Nvidia و Advanced Micro (NASDAQ: AMD) موافقت كرده اند كه 15 ٪ از درآمد حاصل از فروش تراشه های پیشرفته به چین را به دولت آمریكا بدهند.\n\nاین خبر تعجب آور و گیج کننده بود.\n\nجف گرتز ، همکار ارشد در مرکز امنیت جدید آمریکا ، یک اندیشکده مستقل در واشنگتن ، D.C گفت: \"این وحشی است.\n\nافزایش سهام NVIDIA در این هفته ، 12 دستاورد هفتگی متوالی رکورددار خواهد بود. این سهام اکنون 8 ٪ از کل کلاه بازار S&P 500 را تشکیل می دهد ، بیشترین وزن هر سهام فردی در شاخص گسترده تر از زمان شروع داده ها در سال 1981 ، به گفته Torsten Slok آپولو.\n\nسهام به اصطلاح \"باشکوه هفت\" megacap ، که Nvidia یکی از آنهاست ، اکنون 35.3 ٪ از کل بازار S&P 500 را به خود اختصاص می دهد. 10 سهام برتر رکورد 40 ٪ از کلاه بازار شاخص را تشکیل می دهند.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nاین کار البته ریسک جیره بندی چیز جدیدی نیست ، اما پیشرفت مداوم عمیق تر به قلمرو غیرقابل کنترل ، مجبور است برخی از سرمایه گذاران را از بین ببرد.\n\nدر همین حال ، روابط ایالات متحده برزیل هیچ نشانه ای از بهبود نشان نمی دهد. فرناندو حداد ، وزیر دارایی برزیل روز دوشنبه گفت که جلسه مجازی وی با اسکات بسنت ، وزیر خزانه داری ایالات متحده که قرار است در اواخر این هفته برنامه ریزی شده باشد ، لغو شده است ، ضربه ای به برزیلیا ، زیرا تلاش می کند تعرفه 50 ٪ در بسیاری از صادرات برزیل را به ایالات متحده کاهش دهد.\n\nگمانه زنی ها همچنان در حال چرخش است که چه کسی ترامپ را برای جایگزینی صندلی فدرال جروم پاول معرفی می کند ، که مدت آن به طور رسمی در ماه مه به پایان می رسد. براساس گزارش های رسانه ای ، از روز دوشنبه ، به نظر نمی رسد که کمتر از هشت نام در دست بررسی باشد.\n\nشاخص های اصلی اقتصادی روز دوشنبه از چین بود که نشان می داد قیمت تولیدکننده بیش از حد انتظار در ماه ژوئیه کاهش یافته و هیچ تغییری در قیمت مصرف کننده وجود ندارد. بر خلاف ایالات متحده ، که در آن تعرفه ها فشار رو به بالا به قیمت ها وارد می شوند ، کاهش می یابد.\n\nتوجه در روز سه شنبه به استرالیا تبدیل می شود ، جایی که انتظار می رود بانک مرکزی نرخ پول نقد خود را با یک چهارم به 3.60 ٪ کاهش دهد و سپس به ارقام تورم CPI برای ماه ژوئیه از ایالات متحده آمریکا کاهش یابد.\n\nکدام نقطه داده ممکن است از طریق مه شغلی ایالات متحده روشن شود؟\n\nدر میان کولاک سیگنال های متناقض ، دریافت هرگونه دید در بازار کار ایالات متحده به طور فزاینده ای دشوار است. اما از بین تمام اعدادی که به نرخ بیکاری مهم می پردازند ، ممکن است بیشترین توجه را به آن توجه کند ، ادامه مطالبات بیکار هفتگی است.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n    جروم پاول ، رئیس فدرال رزرو گفته است که در حالی که او و همکارانش به \"کلیت\" داده ها نگاه می کنند ، بهترین سنج از سلامت بازار کار ، نرخ بیکاری است. این در حال حاضر 4.2 ٪ ، مطابق با استانداردهای تاریخی ، و مطابق با اقتصادی است که با اشتغال کامل کار می کند.\n\n    اما این یک شاخص عقب مانده است ، به این معنی که پس از شروع به شدت افزایش می یابد ، احتمالاً اقتصاد در موقعیتی بسیار نامطلوب قرار خواهد گرفت. و همچنین به دلیل تقاضای نیروی کار و عوامل عرضه منحصر به فرد برای تعرفه بالا فعلی ایالات متحده ، دوران مهاجرت پایین ، افسرده می شود.\n\nآتش کم ، اجاره کم\n\n    رشد اقتصادی در حال کند شدن است. به طور گسترده ، آن را با نرخ سالانه بیش از 1 ٪ ، نیمی از سرعت مشاهده شده در چند سال گذشته در حال اجرا است. با کمال تعجب ، استخدام شرکت ها نیز در حال کند شدن است.\n\n    آخرین بررسی های شغلی و گردش مالی کار ، یا JOLTS ، نشان داد که استخدام در ماه ژوئن ضعیف ترین سال در یک سال است ، در حالی که گزارش حقوق و دستمزد غیرقانونی در ماه ژوئیه و تجدید نظر ماه های گذشته چنان ناامید کننده بود که رئیس جمهور دونالد ترامپ رئیس آژانس مسئول جمع آوری داده ها را اخراج کرد.\n\n    اما نرخ بیکاری در حال افزایش نیست ، بیشتر به این دلیل که بنگاه ها کارگران شلیک نمی کنند. چرا؟ شاید به این دلیل که آنها در نیمه دوم سال در حال افزایش تعرفه و عدم اطمینان تورم هستند. همچنین ممکن است که بنگاهها از کمبود نیروی کار پس از ارزش گذاری بترسند.\n\n    به هر دلیلی ، سرعت اخراج ها به سادگی انتخاب نشده است ، نظرسنجی های ماهانه JOLTS نشان می دهد. اخراج در ماه ژوئن 1.6 میلیون ، زیر میانگین های گذشته ، دو و سه سال گذشته بود.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n    در همین حال ، مهاجرت پایین ، افزایش تبعید و تعداد کمتری از مردم که دوباره وارد نیروی کار می شوند ، استخدام ضعیف را جبران می کنند ، بنابراین یک درب بیکاری را نگه می دارند. میزان مشارکت نیروی کار در ماه ژوئیه 62.2 ٪ بود ، کمترین از نوامبر 2022.\n\n    و در مورد ادعاهای بیکار هفتگی ، متغیر اصلی دیگر در تصویر بازار کار چیست؟ در کندی های قبلی ، افزایش اخراج ها در تعداد افرادی که برای اولین بار از مزایای بیکاری مطالبه می کنند ، منعکس می شود.\n\n    این هم اتفاق نمی افتد هفته گذشته 226،000 ادعای اولیه برای سال گذشته به طور متوسط و تنها چند هزار بالاتر از میانگین های دو و سه سال گذشته بود.\n\n    اسکار مونوز ، آمریكا استراتژیست را در اوراق بهادار TD ارزیابی می كند: \"این یک آتش سوزی کم و کم مصرف است.\"\n\n    معاینه منظم\n\n    یک شماره با فرکانس بالا که تحت رادار قرار گرفته است ، اما توجه بیشتری به ادعاهای بیکار ادامه می دهد ، که تعداد کارگرانی را که پس از از دست دادن شغل خود ، به پرونده های بیکاری ادامه می دهند ، اندازه گیری می کند. افزایش ادعاهای مداوم حاکی از آن است که افرادی که به طور فعال به دنبال شغل هستند ، در تلاشند تا یکی از آنها را بدست آورند ، نشانه اینکه بازار کار می تواند نرم شود.\n\n    این رقم هفته گذشته به 1.97 میلیون نفر رسید ، بالاترین میزان از نوامبر 2021 ، که در تئوری باید فشار رو به بالا بر نرخ بیکاری وارد کند.\n\n    با استفاده از قیاس \"سهام\" در مقابل \"جریان\" ، ادعاهای مداوم \"سهام\" است و ادعاهای هفتگی \"جریان\" است. هر کس نظر خود را در مورد آنچه مهمتر است ، خواهند داشت ، اما در حال حاضر ادعاهای اولیه هیچ راهنمایی ارائه نمی دهند در حالی که ادعاهای مداوم به نرم شدن در بازار کار اشاره دارند.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n    مقامات فدرال فدرال هوشیار هستند ، اما چه چیزی آنها را برای کاهش نرخ ها سوق می دهد؟\n\n    مونوز و همکارانش در اوراق بهادار TD تخمین می زنند که ادامه مطالبات در حدود 2.2 میلیون با نرخ بیکاری 4.5 ٪ سازگار است ، سطح بیکاری که اکثر اقتصاددانان موافق هستند ، فدرال رزرو را وادار می کند تا نرخ های خود را کاهش دهد.\n\nاین همچنین نرخ بیکاری در پایان سال در آخرین پیش بینی های اقتصادی فدرال رزرو از ماه ژوئن است ، مجموعه ای از پیش بینی هایی که تا دسامبر نیز در 50 گرم در ثانیه کاهش می یابد.\n\nنرخ بیکاری 4.4 ٪ احتمالاً تعادل کمیته بازار آزاد فدرال را نشان می دهد ، در حالی که 4.3 ٪ آن را به یک تماس بسیار نزدیکتر ، شاید یک سکه سکه تبدیل کند. \n\nشاخص های دیگر نشان می دهد که بازار کار به خوبی تیک می زند. گزارش حقوق و دستمزد ژوئیه نشان داد که میانگین درآمد ساعتی در ماه گذشته با نرخ 3.9 ٪ سالانه افزایش یافته است ، مطابق با سطح دیده شده در سال گذشته. و میانگین تعداد ساعات کار 34.3 ساعت بود ، درست در میانگین دو سال گذشته.\n\n    این شماره ها و داده های JOLTS ماهانه منتشر می شوند و قبل از جلسه سیاست 16 تا 17 سپتامبر ، یکی دیگر از آنها وجود خواهد داشت.\n\n    اما اگر تمرکز بیشتر روی نرخ بیکاری به این معنی باشد که سرمایه گذاران می خواهند یک بررسی منظم تر در دمای بازار کار داشته باشند ، باید به مطالبات مداوم هفتگی توجه کنند.\n\nچه چیزی می تواند بازار را فردا جابجا کند؟ * تصمیم نرخ بهره استرالیا * تورم CPI هند (ژوئیه) * اشتغال در انگلستان ، درآمد (ژوئیه) * شاخص احساسات آلمان (اوت) * تورم برزیل (ژوئیه) * تورم CPI ایالات متحده (ژوئیه) * داده های بودجه فدرال ایالات متحده (ژوئیه) * ایالات متحده آمریکا مقامات فدرال فدرال فدرال فدراسیون ، رئیس جمهور فدراسیون ، رئیس جمهور فدراسیون ، رئیس جمهور فدراسیون ، رئیس جمهور فدرال فدرال ، جفری ، رئیس جمهور فدرال کانزاس ، رئیس جمهور فدرال فدرال فدرال ، جفری ، رئیس جمهور فدرال فدرال فدرال فدرال فدرال فدرا\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nآیا می خواهید هر روز صبح روز هفته تجارت خود را در صندوق ورودی خود دریافت کنید؟ برای خبرنامه من در اینجا ثبت نام کنید.\n\nنظرات بیان شده نظرات نویسنده است. آنها بازتاب نظرات رویترز نیوز ، که در زیر هفتم است اصول اعتماد ، متعهد به صداقت ، استقلال و آزادی از تعصب است.\n\n(توسط جیمی مک گور ؛ ویرایش توسط نیا ویلیامز)\n\nآیا INTC واقعاً کم ارزش است؟\n\nبا استفاده از عناوین INTC ، سرمایه گذاران می پرسند: آیا واقعاً ارزش آن را دارد؟ الگوریتم های پیشرفته AI InvestingPro ، INTC را در کنار هزاران سهام دیگر تجزیه و تحلیل کرده اند تا سنگهای پنهان را با صعود گسترده کشف کنند. و حدس بزنید چه؟ INTC در صدر لیست نبود.\n\nباز کردن باز کردن AI",
    "دبی ، امارات ، 11 اوت 2025 ، زنجیره ای\n\n\nBybit ، دومین مبادله رمزنگاری در جهان با حجم معاملات ، یک تبلیغ محدود را برای ارائه کاربران جدید و واجد شرایط در آمریکای لاتین راه اندازی کرده است و می توانند 15 USDT را برای تکمیل اولین خرید بیت کوین خود از طریق پلتفرم Peer-to-Peer (P2P) کسب کنند.\n\nاین کمپین در حال حاضر زنده است و تا 10 سپتامبر ادامه خواهد یافت ، از جمله استخر پاداش کل 30،000 USDT. این بخشی از تلاش گسترده تر Bybit برای گسترش دسترسی به دارایی های دیجیتال در بازارهای با رشد بالا در منطقه است.\n\nتبلیغات چگونه کار می کند\n\nشرکت کنندگان که حداقل 100 دلار ارزش BTC را از طریق Bybit P2P در طول دوره مبارزات انتخاباتی خریداری می کنند ، یک کوپن 15 USDT دریافت می کنند ، که می تواند از طریق مرکز پاداش این سکو ادعا شود. این کوپن به طور خودکار در مورد صلاحیت P2P بعدی کاربر 100 USDT یا بیشتر اعمال می شود.\n\nالزامات واجد شرایط بودن:\n\nکاربران باید ساکن آرژانتین ، برزیل ، بولیوی ، کلمبیا ، شیلی ، جمهوری دومینیکن ، مکزیک ، پرو یا ونزوئلا باشند.\nبرای کاربران جدید و کاربران موجود که هنوز واریز نکرده اند یا کمتر از 100 USDT را در مدت شش روز پس از ثبت نام واریز کرده اند ، باز کنید.\nشرکت کنندگان باید تأیید هویت سطح 1 (KYC) را تکمیل کنند.\nهر کاربر واجد شرایط ممکن است فقط یک بار پاداش را دریافت کند.\nاصطلاحات اضافی:\n\nپاداش ها به عنوان کوپن های P2P توزیع می شوند و باید به صورت دستی از مرکز پاداش ادعا شوند. آنها ظرف 10 روز کاری پس از پایان کارزار صادر می شوند. کوپن ها به صورت اول و اولین بار در دسترس هستند و در صورت خسته شدن کل استخر پاداش ممکن است این کمپین زود به پایان برسد.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n#bitbit / #TheCrypToark\n\nدرباره بیبیت\n\nBybit دومین مبادله بزرگ رمزنگاری در جهان با حجم معاملات است و به یک جامعه جهانی بیش از 70 میلیون کاربر خدمت می کند. BYBIT که در سال 2018 تأسیس شده است ، با ایجاد یک اکوسیستم ساده تر ، باز و مساوی برای همه ، در حال بازخوانی در جهان غیر متمرکز است. با تمرکز جدی روی Web3 ، Bybit شرکای استراتژیک با پروتکل های پیشرو blockchain برای ارائه زیرساخت های قوی و هدایت نوآوری در زنجیره ای. مشهور به دلیل حضانت امن ، بازارهای متنوع ، تجربه بصری کاربر و ابزارهای پیشرفته blockchain ، Bybit شکاف بین Tradfi و Defi ، قدرتمند سازندگان ، سازندگان و علاقه مندان را برای باز کردن تمام پتانسیل های Web3 نشان می دهد. آینده امور مالی غیر متمرکز را در Bybit.com کشف کنید.\n\nبرای اطلاعات بیشتر در مورد BYBIT ، لطفاً به Bybit Press مراجعه کنید\n\nبرای سوالات رسانه ای ، لطفا با: media@bybit.com تماس بگیرید\n\nبرای به روزرسانی ها ، لطفاً دنبال کنید: جوامع و رسانه های اجتماعی بیبیت\n\nتماس\nاوج\n\nتونی\n\nرئیس روابط عمومی\n\nmedia@bybit.com\n\nاین مقاله در ابتدا در Chainwire منتشر شد\n\nدر تجارت بعدی خود کدام سهام را باید خریداری کنید؟\n\nبا افزایش ارزش گذاری در سال 2024 ، بسیاری از سرمایه گذاران ناخوشایند هستند و پول بیشتری را در سهام قرار می دهند. مطمئن نیستید که در کجا سرمایه گذاری کنید؟ به پرتفوی های اثبات شده ما دسترسی پیدا کنید و فرصت های پتانسیل بالایی را کشف کنید.\n\nتنها در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته است ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است.\n\nبا وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید.\n\nباز کردن باز کردن AI",
    "توسط ساکیب اقبال احمد\n\nنیویورک (رویترز) -دلار ایالات متحده روز دوشنبه ، یک روز قبل از انتشار گزارش تورم ایالات متحده که می تواند به تعیین اینکه آیا فدرال رزرو ماه آینده هزینه های وام را کاهش می دهد ، در هیئت مدیره قرار گرفت.\n\nشاخص دلار پس از سقوط 0.4 ٪ هفته گذشته با 0.3 ٪ در 98.52 افزایش یافت. در برابر ین ، ارز ایالات متحده با 148.085 معامله شد و 0.2 ٪ افزایش یافت. بازارهای ژاپن روز دوشنبه برای تعطیلات روز کوه بسته شد.\n\nیورو با 0.3 ٪ با 1.16123 دلار کاهش یافت ، در حالی که استرلینگ با 0.2 ٪ با 1.34335 دلار کاهش یافته است.\n\nمایکل براون ، تحلیلگر بازار کارگزار آنلاین Pepperstone در لندن گفت: \"این باک در برابر همه همسالان کمی محکم تر معامله می کند ، هرچند که این حرکات از نظر ماهیت متوسط است.\"\n\nوی گفت: \"به نظر می رسد که تجدید نظر بسیار متوسط از انتظارات مربوط به سیاست های فدرال رزرو ، به این حرکت کمک می کند ، که احتمالاً توسط شرکت کنندگان هدایت می شود که برخی از مواضع را پیش از این خطر که چاپ CPI فردا ارائه می دهد ، هدایت می کنند.\"\n\nهفته گذشته این دلار نرم شد زیرا سرمایه گذاران انتظارات خود را برای کاهش نرخ بهره از فدرال رزرو پس از داده های نرم در مورد مشاغل ایالات متحده و تولید تنظیم کردند.\n\nمقامات فدرال فدرال به طور فزاینده ای نسبت به بازار کار ناخوشایند به نظر می رسند و به محض سپتامبر ، باز بودن آنها را به کاهش نرخ کاهش می دهند.\n\nتورم خنک کننده می تواند شرط بندی را برای کاهش ماه آینده کاهش دهد ، اما اگر علائم ظهور کند که تعرفه های دونالد ترامپ رئیس جمهور ایالات متحده باعث افزایش قیمت می شود ، این ممکن است اکنون فدرال رزرو را در حالت آماده باش نگه دارد.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nFrancesco Pesole ، FX Strategist در Ing گفت: \"مهم است که قبل از داده های فردا توجه داشته باشید که نوار غافلگیرکننده هولناک بیشتر است.\" \n\nپسول افزود: با توجه به وخامت در بازار کار ، افزایش ماهانه 0.3 ٪ در CPI هسته ای به اتاق فدرال رزرو می دهد تا نرخ بهره را پایین بیاورد. \n\nاقتصاددانان که توسط رویترز نظرسنجی می شوند انتظار دارند که CPI اصلی در ماه ژوئیه 0.3 ٪ افزایش یابد و نرخ سالانه را به 3 ٪ افزایش دهد. \n\nبازرگانان بازار پول در حدود 90 ٪ احتمال کاهش نرخ ماه آینده قیمت گذاری می کنند ، در حالی که 58 امتیاز پایه تسکین تا پایان سال قیمت گذاری می شود و حاکی از کاهش دو چهارم و حدود یک سه شانس یک سوم است.\n\nاین دلار با امضای دستور اجرایی در تعرفه های شدید ایالات متحده در واردات چینی برای 90 روز دیگر ، این دلار کمی تغییر یافته بود ، حرکتی که برخی از شرکت کنندگان در بازار گفته بودند.\n\nیک مقام آمریکایی به رویترز گفت که ایالات متحده و چین به دنبال بستن معامله ای برای جلوگیری از تعرفه های کالاهای سه رقمی است ، به رویترز گفت که سازندگان تراشه Nvidia (NASDAQ: NVDA) و AMD (NASDAQ: AMD) موافقت کرده اند که 15 ٪ از درآمدهای فروش چین را به دولت ایالات متحده اختصاص دهند ، با هدف تضمین مجوزهای انتشار برای SEMUCINGESS.\n\nدلار استرالیا 0.6515 دلار به دست آورد و با 0.2 ٪ از تصمیم گیری در روز سه شنبه معامله شد ، که در آن انتظار می رود که بانک ذخیره استرالیا 25 BPS را به 3.60 ٪ کاهش دهد ، پس از تورم سه ماهه دوم ضعیف تر از حد انتظار و نرخ بیکاری 3-1/2 سال به دست آمد. \n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nCryptocurrencies با افزایش 1.1 ٪ با 119،679 دلار افزایش یافت ، پس از آنكه دستور اجرایی ترامپ در روز پنجشنبه ، دارایی های Cryptocurrency را در حساب های بازنشستگی ایالات متحده آزاد كرد ، از ركورد 14 ژوئیه 123،153.22 دلار نبود.\n\nاتر 1.9 ٪ افزایش یافت و به 4،298.23 دلار رسید که بالاترین آن از دسامبر 2021 است. \n\nNVDA: بازی بازار گاو یا خرس؟\n\nفرصت بزرگ بعدی را از دست ندهید! با Propicks AI - 6 اوراق بهادار مدل که توسط سهام سهام AI با یک عملکرد ستاره ای سوخته شده است ، از منحنی بمانید CE امسال ... تنها در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته و 3 مورد بیشتر از 25 ٪ صعود کرده است ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است. با وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید. بنابراین اگر NVDA در لیست تماشای شما قرار دارد ، می تواند بسیار عاقلانه باشد که بدانیم آیا این لیست را به لیست های AI ساخته است یا خیر.\n\nباز کردن باز کردن AI اکنون",
    "Investing.com-سهام Cryptocurrency در روز دوشنبه به دست می آید و بیت کوین به بالاترین زمان قبلی خود نزدیک می شود. \n\nدر اوایل جلسه ، cryptocurrency پیشرو بالاتر از علامت 122،000 دلار بود. با این حال ، از آن زمان به حدود 120.560 دلار بازگردانده شده است که در روز 1 ٪ افزایش یافته است. \n\nحرکت تجدید شده در بزرگترین دارایی دیجیتالی جهان در حال ترجمه برای شرکت های معامله شده عمومی در بخش رمزنگاری است.\n\nپیشرو این بازیکنان اصلی مانند Coinbase (NASDAQ: COIN) (3.6 ٪) ، استراتژی (2.9 ٪) و Robinhood (NASDAQ: HOOD) (2.4 ٪) هستند. \n\nCoinbase ، یک ارز برجسته رمزنگاری ، با افزایش بهره سرمایه گذار ، قیمت سهام خود را صعود کرده است. \n\nاستراتژی ، که به دلیل استراتژی شرکتی خود در جمع آوری خزانه بزرگ بیت کوین شناخته شده است ، همچنین مستقیماً از افزایش قیمت ارز دیجیتال سود می برد. در همین حال ، Robinhood تجارت رمزنگاری را در کنار سهام و گزینه های سنتی ارائه می دهد. \n\nمعدنچیان بیت کوین نیز از احساسات صعودی لذت می برند. MARA Holdings (3.6 ٪+) ، سیستم عامل های شورش (NASDAQ: RIOT) (3.3 ٪) و HUT 8 (3.2 ٪+) ، بازیگران اصلی در صنعت معدن ، شاهد افزایش قیمت سهام آنها هستند. \n\nبا افزایش قیمت بیت کوین ، ارزش دارایی های دیجیتالی استخراج شده توسط این شرکت ها افزایش می یابد ، سودآوری آنها را تقویت می کند و توجه سرمایه گذار را به خود جلب می کند. \n\nاحساسات کلی بازار و محیط نظارتی مطلوب همچنان به تجمع در سراسر اکوسیستم رمزنگاری ادامه می دهد.\n\n \n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\nRIOT: آیا این رهبر چند ساله با چالش های جدیدی روبرو است؟\n\nبا افزایش ارزش گذاری در سال 2024 ، بسیاری از سرمایه گذاران ناخوشایند هستند و پول بیشتری را در سهام قرار می دهند. مطمئناً ، همیشه در بازار سهام فرصت هایی وجود دارد - اما پیدا کردن آنها اکنون از یک سال پیش احساس دشواری بیشتری می کند. مطمئن نیستید که در کجا سرمایه گذاری کنید؟ یکی از بهترین راه ها برای کشف فرصت های جدید با پتانسیل بالا ، نگاهی به پرتفوی برتر امسال است. Propicks AI 6 اوراق بهادار مدل را از Investing.com ارائه می دهد که بهترین سهام را برای سرمایه گذاران برای خرید در حال حاضر مشخص می کند. به عنوان مثال ، Propicks AI 9 سهام نادیده گرفته شده را پیدا کرد که امسال بیش از 25 ٪ پرش کردند. سهام جدیدی که باعث کاهش ماهانه می شود می تواند بازده عظیمی را در سالهای آینده به همراه داشته باشد. آیا Riot یکی از آنها است؟\n\nباز کردن باز کردن AI برای پیدا کردن",
    "توسط مایک دولان\n\nلندن (رویترز) - آنچه امروز در ایالات متحده و بازارهای جهانی اهمیت دارد\n\nتوسط مایک دولان ، ویراستار بزرگ ، امور مالی و بازارها\n\nبازارهای سهام شناور و یک روز دوشنبه بدون رویداد به سرمایه گذاران اجازه می دهد تا سه رویداد بزرگ هفته را آماده کنند: گزارش تورم مصرف کننده ایالات متحده ، مهلت تجارت چین و اجلاس جمعه ایالات متحده و روسیه در آلاسکا.\n\nشک و تردید در مورد قدرت بازار مشاغل و درهای گردان در هیئت مدیره فدرال رزرو ، معامله گران شرط را برای کاهش نرخ فدرال در ماه آینده شرط می بندند. گزارش قیمت مصرف کننده روز سه شنبه برای ماه ژوئیه یکی از معدود مجموعه داده ها است که می تواند این تفکر را به عنوان تأثیر بالقوه قیمت تعرفه ها بررسی کند.\n\nدفتر کارآمدی کارگران این شماره ها را منتشر می کند ، و پیش بینی اجماع برای تیتر سالانه و سود اصلی CPI برای تیک زدن یک دهم تا 2.8 ٪ و 3.0 ٪ است ، به ترتیب ، هر دو بالاتر از هدف 2 ٪ فدرال رزرو و در جهت اشتباه قرار می گیرند.\n\n* معاملات آینده و خزانه داری وال استریت هر دو از تعداد بزرگ تورم جلوتر بودند ، با سنجش نوسانات بازار اوراق بهادار در سه سال و دستاوردهای S&P 500 هفته گذشته که این شاخص را در 1 ٪ از اوج تمام وقت باز می گرداند. دلار تا حد زیادی مسطح بود.\n\n* روز تعرفه ایالات متحده هفته گذشته بدون ایجاد حرکات بزرگ در بازار گذشت ، اما روز سه شنبه مهلت جداگانه ای را برای تجارت ایالات متحده و چین به وجود می آورد ، زیرا رئیس جمهور دونالد ترامپ تصمیم می گیرد که آتش بس موجود را گسترش دهد یا اجازه دهد تعرفه ها به چهره های سه رقمی برگردند. ترامپ روز یکشنبه از چین خواست تا خریدهای سویا خود را چهار برابر کند ، و قیمت های سویا شیکاگو را بالاتر می فرستد ، و - در یک حرکت بسیار غیرمعمول - Nvidia (Nasdaq: NVDA) و AMD (NASDAQ: AMD) طبق گفته موافقت کردند که 15 ٪ از درآمد خود را از فروش خود از فروش به چین از H20 Adian Ai Ai Chips به دولت ایالات متحده بدهد. سهام چینی ها قبل از مهلت گذشته لمس بالاتر بودند.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n* بیت کوین روز دوشنبه 4 ٪ به 122308 دلار افزایش یافت ، در حالی که رکورد 14 ژوئیه 123،153 دلار را دید ، در آنچه که مانند یک واکنش تأخیر در دستور اجرایی ترامپ در هفته گذشته ظاهر شد و این امکان را فراهم می آورد تا در حساب های بازنشستگی ایالات متحده برگزار شود.\n\n* سرانجام ، اجلاس جمعه آلاسکا توسط بازارهای اروپا با نظارت بر پیشرفت های احتمالی در پایان جنگ اوکراین ، از نزدیک مشاهده خواهد شد.\n\nبرای شیرجه عمیق امروز ، من بحث خواهم کرد که چرا هر اتفاقی که در جلسه فدرال سپتامبر رخ می دهد کمتر از نگرانی در مورد تجدید نظر احتمالی کل ساختار فدرال رزرو است.\n\nدقیقه بازار امروز\n\n* یک مقام آمریكا روز یکشنبه به رویترز گفت: * Nvidia و AMD موافقت كرده اند كه 15 ٪ از درآمد حاصل از فروش به چین تراشه های رایانه ای پیشرفته مانند H20 Nvidia را كه برای برنامه های اطلاعاتی مصنوعی استفاده می شود ، به دولت آمریكا بدهند.\n\n*از مک دونالد (NYSE: MCD) و Coca-Cola (NYSE: KO) تا آمازون (NASDAQ: AMZN) و اپل (NASDAQ: AAPL) ، چند ملیتی مستقر در ایالات متحده به عنوان مجوزهای تجاری و نخست وزیر Narendra Modi's Modi's Antriffsorers Tiforts taustoke thastoke thastoke thatshts thatshts در هندوستان با تحریم روبرو می شوند.\n\n*سرمایه گذاران در حال عقب نشینی یا شرط بندی های فعال در برابر اعتبار شرکت های گران قیمت هستند ، جایی که آنها در پاسخ به علائم کند شدن رشد اقتصادی که در نهایت می تواند بر سهام تأثیر بگذارد ، تصحیح می کنند.\n\n* کلید راسل ، ستون نویس ROI می نویسد ، واکنش شدید بازار نفت خام نسبت به تهدیدات ایالات متحده به هند در مورد ادامه خرید نفت روسیه به طور مؤثر شرط بندی است که در واقع بسیار کمی اتفاق خواهد افتاد.\n\nآگهی شخص ثالث. پیشنهاد یا توصیه ای نیست یون توسط Investing.com. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\n* ناله های ناخواسته در ارائه داده های مالی در فضای رسانه ای بومی شده اند ، که می تواند خوانندگان را در زمانی که سواد آماری از همیشه مهمتر است ، گیج کند.  ناشر مشاور مشاور اوراق بهادار در درآمد ، مارتی فریدسون توضیح می دهد که چرا داشتن یک درک اساسی از آمار و امور مالی به ویژه امروزه بسیار مهم است.\n\nنمودار روز\n\nقیمت های تولید کننده چین بیش از آنچه انتظار می رفت در ماه ژوئیه کاهش یابد ، در حالی که قیمت مصرف کننده صاف بود ، تأکید بر تأثیر تقاضای داخلی لاغر و عدم اطمینان مداوم تجارت بر مصرف کننده و احساسات تجاری.\n\nفشارهای تورم باعث شده است تا مقامات چینی بتوانند به ظرفیت بیش از حد در صنایع کلیدی بپردازند. با این حال ، به نظر می رسد آخرین دور از بازسازی صنعتی نسخه ای از اصلاحات در عرضه گسترده است که یک دهه پیش آغاز شده است که در پایان دادن به یک مارپیچ افتراتی مهم بوده است.\n\nرویدادهای امروز برای تماشای\n\n* خروجی صنعت ژوئن مکزیک (8:00 صبح EDT) \n\nآیا می خواهید هر روز صبح هفته پیشنهاد صبح را در صندوق ورودی خود دریافت کنید؟ برای خبرنامه اینجا ثبت نام کنید. می توانید ROI را در وب سایت رویترز پیدا کنید ، و می توانید ما را در LinkedIn و X دنبال کنید. \n\nنظرات بیان شده نظرات نویسنده است. آنها نظرات رویترز نیوز را منعکس نمی کنند ، که طبق اصول اعتماد ، متعهد به صداقت ، استقلال و آزادی از تعصب است.\n\n(توسط مایک دولان ؛ ویرایش توسط گرت جونز)\n\nKO: یک بازی بازار گاو یا خرس؟\n\nفرصت بزرگ بعدی را از دست ندهید! با Propicks AI - 6 اوراق بهادار مدل که توسط سهام سهام AI با عملکرد ستاره ای در سال جاری میلادی زندگی می کنند ، جلوتر از منحنی بمانید ... در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته اند ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است. با وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید. بنابراین اگر KO در لیست تماشای شما قرار دارد ، می تواند بسیار عاقلانه باشد که بدانیم آیا این لیست لیست های AI را ایجاد کرده است یا خیر.\n\nباز کردن باز کردن AI اکنون",
    "استثنائی ایالات متحده هنوز هم قوی است. هر هفته ، تیم ما در هفت روز گذشته در هفت نمودار شما را می گیرد.\n\n1. سهام ایالات متحده در سال 2025 بر اروپا غلبه کرده است (در ارزهای محلی)\n\nبسیاری از سرمایه گذاران پیش بینی می کردند که محرک مالی \"هر آنچه که لازم است\" و افزایش شدید هزینه های دفاعی اروپا باعث افزایش پایدار در بازارهای سهام منطقه می شود. در آغاز سال ، یک بررسی بانک مرکزی آمریکا (BOFA) از مدیران صندوق ها تخصیص به سهام منطقه یورو را نشان داد و از سال 2021 به بالاترین سطح خود رسید.\n\nآن حرکت از آن زمان محو شده است. درآمدهای شدید از کلاه های مگا ایالات متحده ، علی رغم توهین آمیز تعرفه ترامپ و بدتر شدن داده های اقتصادی ایالات متحده ، سهام وال استریت را به اوج های تازه سوق داده است. برای مقایسه ، درآمد ضعیف در سه ماهه دوم در اروپا از این دیدگاه فزاینده حمایت کرده است که تجمع سهام منطقه از بین می رود.\n\nبا توجه به BOFA ، با توجه به BOFA ، بیش از نیمی از شرکت های 600 شرکت Stoxx Europe 600 که درآمدی را گزارش کرده اند ، در مسیر رشد درآمد صفر در مقایسه با یک سال پیش است.\n\nدر همین حال ، پیش بینی می شود که ترکیبات شاخص S&P 500 9 درصد رشد متوسط در سال را که به دلیل نتایج قوی از غول های فنی و دره سیلیکون و وال استریت بانک ها به وجود می آید ، تحویل دهند.\n\nمنبع: Financial Times ، LSEG\n\n2. خیلی برای پایان استثنائی ما ...\n\nکلاه بازار سهام ایالات متحده به عنوان درصدی از کل جهان توسعه یافته برای یک ماه سوم به 72.5 ٪ در پایان ماه ژوئیه افزایش یافت ، در حالی که وزن اروپا به 16.1 ٪ کاهش یافت. از نظر تاریخی ، این نشانگر وسیع ترین شکاف بین سهام بازار ایالات متحده و اروپا است و روند تسلط ایالات متحده را که در اوایل دهه 2010 شدت گرفت ، گسترش می دهد.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nمنبع: Augur Infinity\n\n3. مشارکت کنندگان پیشرو در بازده S&P 500\n\nNVIDIA (NASDAQ: NVDA) و مایکروسافت (NASDAQ: MSFT) به تنهایی تقریباً نیمی از S&P 500 بازده امسال را به خود اختصاص می دهند. سهام Palantir (NASDAQ: PLTR) امسال پنج لیست برتر را تشکیل می دهد. با سهم 4.4 ٪ در بازده ، این نشان دهنده افزایش تأثیر بازار آن است.\n\nمنبع: Tatiana Darie ، Mliv ، Bloomberg Thru Joumanna Bercetche\n\n4. آیا هرگز تعجب کرده اید که چرا غلظت S&P 500 در حال ضرب و شتم رکورد است؟\n\nسرمایه گذاران به یک دلیل واضح در حال جمع شدن در Mega Tech هستند: تولید جریان پول نقد آزاد و رشد خالص قوی. شکاف درآمد خالص بین 10 رهبر برتر بازار و شاخص گسترده تر همچنان در حال گسترش است. بدون 6 نفر برتر ، رشد درآمد S&P 500 رکود کننده است. در همین حال ، حدود 40 ٪ از کلاه های کوچک راسل 2000 سودآور نیستند.\n\nمنبع: FT\n\n5. MAG7 سهام رشد درآمد به طور چشمگیری از بقیه بازار پیشی می گیرد\n\nانتظار می رود S&P 493 ، به معنای S&P 500 به استثنای \"باشکوه 7\" ، رشد درآمد خالص 2-3 ٪ را در Q2 ، Q3 و Q4 ارائه دهد. از نظر واقعی آهسته تر از تورم ، این نشان می دهد که بیشتر بازار به سختی در حال رشد است. در مقابل ، 7 باشکوه به طور مداوم دستاوردهای دو رقمی را ارائه می دهند و تقریباً همه رشد درآمد S&P 500 را هدایت می کنند.\n\nمنبع: استراتژی ها\n\n6. باز کردن AI به ارزش نیمی از تریلیون دلار ...\n\nOpenai به زودی می تواند از طریق فروش بالقوه سهام برای کارمندان حدود 500 میلیارد دلار ارزش داشته باشد. بنا بر گزارش ها ، این شرکت در بحث های اولیه است تا کارمندان فعلی و سابق سهام خود را بفروشند ، حرکتی که می تواند OpenAi را تقریباً 500 میلیارد دلار ارزش گذاری کند.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nمنبع: هولگرز ، بلومبرگ\n\n7 ساعت کار برای خرید 1 بیت کوین در آمریکا\n\nیک آمریکایی متوسط اکنون برای خرید یک بیت کوین باید تقریباً دو سال کامل کار کند. این بالاترین سطح ثبت شده را نشان می دهد و از اوج قبلی در سال 2021 فراتر می رود.\n\nمنبع: مستند سازی SaylorSylordocs در x\n\nدر تجارت بعدی خود کدام سهام را باید خریداری کنید؟\n\nبا افزایش ارزش گذاری در سال 2024 ، بسیاری از سرمایه گذاران ناخوشایند هستند و پول بیشتری را در سهام قرار می دهند. مطمئن نیستید که در کجا سرمایه گذاری کنید؟ به پرتفوی های اثبات شده ما دسترسی پیدا کنید و فرصت های پتانسیل بالایی را کشف کنید.\n\nتنها در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته است ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است.\n\nبا وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید.\n\nباز کردن باز کردن AI",
    "Investing.com -نظرسنجی مدیر صندوق جهانی اوت BOFA از ماه فوریه احساسات سرمایه گذار را در صعود ترین خود نشان داد ، و سطح نقدی به 3.9 ٪ از دارایی های پایین دارایی تحت مدیریت و تخصیص سهام افزایش یافته است.\n\nاین بانک روز دوشنبه در یادداشتی اعلام كرد كه احتمال فرود سخت از ماه ژانویه به عنوان كمتر از ژانویه دیده می شود ، با \"68 ٪ پیش بینی می كنند [فرود] نرم ، 22 ٪ بدون فرود ، [و] فقط 5 ٪ برای فرود سخت قرار گرفته اند.\" \n\nخوش بینی کاهش نرخ از دسامبر 2024 بالاترین است.\n\nدر مورد تخصیص دارایی ، موقعیت های اضافه وزن سهام جهانی ، با 14 ٪ خالص ، از ماه فوریه بالاترین بود. \n\nگفته می شود که سرمایه گذاران از اروپا به بازارهای نوظهور منتقل شده اند ، جایی که اضافه وزن به 37 ٪ رسیده است ، بیشترین میزان از فوریه 2023 و به بخش هایی مانند آب و برق ، انرژی و مالی است. رکورد 91 ٪ از پاسخ دهندگان گفتند که سهام ایالات متحده بیش از حد ارزش دارد.\n\nشلوغ ترین تجارت \"با شکوه طولانی 7\" با 45 ٪ بود. اکثریت ، 52 ٪ ، هیچ حباب هوش مصنوعی را ندیدند ، در حالی که 55 ٪ گفتند هوش مصنوعی در حال افزایش بهره وری است. \n\nBOFA افزود: خطرات دم جنگ تجاری یا رکود اقتصادی به 29 ٪ کاهش یافته است ، در حالی که ترس از تورم و عدم کاهش فدرال رزرو به 27 ٪ افزایش یافت.\n\nبا توجه به کالاها ، این بانک خاطرنشان کرد: تنها 9 ٪ از سرمایه گذاران از قرار گرفتن در معرض Crypto خبر داده اند ، با میانگین تخصیص 3.2 ٪ از اوراق بهادار خود ، در حالی که 48 ٪ طلا دارند و میانگین آن 4.1 ٪ است.\n\nاین بانک افزود: هنگامی که برای افراد بدون موقعیت تنظیم می شود ، کل قرار گرفتن در معرض نمونه کارها بررسی شده برای رمزنگاری 0.3 ٪ و برای طلا 2.2 ٪ بود.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nBOFA خاطرنشان کرد: معاملات اوت در اوت شامل طولانی مدت دلار آمریکا ، پول نقد ، REITS و مراقبت های بهداشتی و سهام کوتاه ، بازارهای نوظهور ، بانک ها و خدمات است.\n\nدر تجارت بعدی خود کدام سهام را باید خریداری کنید؟\n\nبا افزایش ارزش گذاری در سال 2024 ، بسیاری از سرمایه گذاران ناخوشایند هستند و پول بیشتری را در سهام قرار می دهند. مطمئن نیستید که در کجا سرمایه گذاری کنید؟ به پرتفوی های اثبات شده ما دسترسی پیدا کنید و فرصت های پتانسیل بالایی را کشف کنید.\n\nتنها در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته است ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است.\n\nبا وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید.\n\nباز کردن باز کردن AI",
    "Investing.com-بیت کوین روز دوشنبه صعود کرد و از اواخر هفته گذشته یک بازگشت شدید را گسترش داد ، زیرا بازارهای رمزنگاری ، دستور رئیس جمهور ایالات متحده دونالد ترامپ را تشویق کردند و به بودجه بازنشستگی اجازه سرمایه گذاری در این بخش را می داد.\n\nWorld No.2 Ether همچنین پس از دمیدن هفته گذشته 4000 دلار در هفته گذشته پیشروی کرد و در نزدیکی رکورد بالا در طی سال 2021 Bull Run قرار گرفت. \n\nقیمت رمزنگاری گسترده تر پس از افزایش اولیه پس از نمایش قوی از اواخر هفته گذشته ، به ویژه به دنبال دستور اجرایی ترامپ ، عملکرد مختلط را مشاهده کرد. \n\nبیت کوین با 09:56 ET (13:56 GMT) 1.2 ٪ افزایش به 119.910 دلار رسید. بزرگترین رمزنگاری جهان برای اولین بار به 122،370 دلار افزایش یافت-در فاصله تفریحی از رکورد اواسط ژوئیه بیش از 123،000 دلار-قبل از عقب کشیدن زیر 120،000 دلار.\n\nبیت کوین ، قیمت رمزنگاری شده توسط تشویق نظارتی ایالات متحده\n\nبیت کوین در نیمه دوم هفته گذشته دستاوردهای شدیدی را به دست آورد ، پس از آنکه ترامپ دستور کارگردانی را برای تنظیم تنظیم کننده ها امضا کرد تا اجازه دهد پس انداز و برنامه های بازنشستگی ، مانند 401 (k) ، به دارایی های جایگزین و سرمایه گذاری های سهام خصوصی ، از جمله cryptocurrency ، دسترسی پیدا کند. \n\nاین اقدام به معنای افشای رمزنگاری ها در منبع جدیدی از خرید نهادی است و در میان افزایش علاقه نهادی به رمزنگاری می شود. \n\nبودجه برتر مبادله بیت کوین در ایالات متحده پس از دستور ترامپ ، سه روز ورود سرمایه قوی را مشاهده کرد ، که همزمان با افزایش قیمت بیت کوین بود. اما بخش عمده ای از دستاوردهای اخیر کریپتو در دوره کمبود آخر هفته به وجود آمد و برخی از سؤالاتی راجع به اینکه آیا سطح قیمت فعلی می تواند پایدار باشد ، ایجاد می کند. \n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nهفته گذشته دستور ترامپ نیز به دنبال مجموعه ای از حرکات نظارتی سازگار با رمزنگاری از دولت وی در ماه های اخیر صورت گرفت که مهمترین آنها تصویب لایحه ای برای ایجاد یک چارچوب نظارتی برای Stablecoins بود. \n\nRumble پیشنهاد 1.2 میلیارد دلار برای داده های شمالی با حمایت از آن را در نظر می گیرد \n\nپلت فرم پخش ویدئویی در ایالات متحده Rumble Inc (NASDAQ: RUM) روز یکشنبه گفت که پیشنهاد 1.17 میلیارد دلار برای شرکت اطلاعات مصنوعی آلمان North Data AG (F: NB2) را در نظر می گیرد.\n\nStablecoin Giant Tether بزرگترین سهامدار در داده های شمالی است و در صورت تحقق این معامله به بزرگترین سهامدار رامبل تبدیل می شود.\n\nرامبل گفت که در نظر دارد 2.319 سهم را برای هر سهم داده های شمالی ارائه دهد ، و ارزش 18.3 دلار در هر سهم و ارزش کل معامله 1.17 میلیارد دلار را نشان می دهد. \n\nرامبل گفت ، اگر این معامله با تعهد چند ساله برای خرید پردازنده ها از این شرکت انجام شود ، Tether همچنین به مشتری اصلی Rumble تبدیل می شود. با این وجود ، پیشنهاد رامبل تا حد زیادی نشانگر و هنوز نهایی نیست. \n\nاستراتژی 155 بیت کوین را خریداری می کند\n\nاین استراتژی ، که قبلاً با عنوان MicroStrategy (NASDAQ: MSTR) شناخته می شد ، بین 4 آگوست و 10 اوت با قیمت حدود 18 میلیون دلار 155 بیت کوین خریداری کرد و به طور متوسط 116401 دلار برای هر سکه پرداخت می کرد ، این شرکت روز دوشنبه در پرونده SEC فاش کرد.\n\nطبق گفته های بنیانگذار و رئیس اجرایی مایکل سیلور ، شرکت خزانه داری بیت کوین اکنون صاحب 628.946 BTC است که تقریباً 76 میلیارد دلار ارزش خرید با متوسط 73،288 دلار برای هر سکه از جمله هزینه و هزینه دارد.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nاین نزدیک به 3 ٪ از عرضه 21 میلیون بیت کوین را نشان می دهد و حدود 30 میلیارد دلار سود غیر واقعی را منعکس می کند.\n\nپس از باز شدن بازار در روز دوشنبه ، سهام استراتژی نزدیک به 3 ٪ افزایش یافت. \n\nقیمت رمزنگاری امروز: Altcoins مخلوط ، اتر در نزدیکی رکورد بالا \n\nقیمت رمزنگویی گسترده تر S در معاملات اولیه روز دوشنبه پیشرفت کرد ، اما این تجمع در ساعات بعد کمی خنک شد. \n\nWorld No.2 Crypto Ether با 2.3 ٪ به 4،275.83 دلار رسید و در حدود 500 دلار از رکورد بالا در سال 2021 فاصله داشت.\n\nXRP پس از افزایش شدید در صادرکننده SEC و XRP Ripple که موافقت خود را برای پایان دادن به یک اختلاف قانونی طولانی مدت ، 1.1 ٪ به 3.21 دلار اضافه کرد. \n\nسولانا و کاردانو به ترتیب دستاوردهای حاشیه ای و ضرر را دیدند. \n\nدر میان نشانه های Meme ، Dogecoin 0.7 ٪ کاهش یافت ، در حالی که $ ترامپ 3.2 ٪ سقوط کرد. \n\n(گزارش اضافی توسط Vahid Karaahmetovic.)\n\nMSTR: یک بازی بازار گاو یا خرس؟\n\nفرصت بزرگ بعدی را از دست ندهید! با Propicks از منحنی جلو بمانید - 6 نمونه کارها مدل که توسط سهام سهام AI با عملکرد ستاره ای امسال سوخته اند ..\n\nتنها در سال 2024 ، AI Propicks 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته است ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است.\n\nبا وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید.\n\nبنابراین اگر MSTR در لیست تماشای شما قرار دارد ، می تواند بسیار عاقلانه باشد که بدانیم آیا این لیست لیست های Propicks را ساخته است یا خیر.\n\nاکنون باز کردن باز کردن باز کردن",
    "احساسات ریسک به طور بالقوه در معرض تهدید پس از NVIDIA (NASDAQ: NVDA) داستان به اشتراک گذاری درآمد\nCryptos Surge ؛ اتر از سال 2021 به بالاترین سطح صعود کرد\nطلا در 15 اوت جلسه ترامپ-پوتین در رادار کاهش می یابد\nRBA تنظیم شده است. واکنش Aussie به لحن کلی بستگی دارد\nمبارزات دلار برای بهبودی ؛ حال و هوای بهبود یافته سهام می تواند آزمایش شود\n\nدر حالی که هفته گذشته دلار آمریکا تحت فشار قرار گرفت ، شاخص های سهام عدالت از یک پیشنهاد قوی برخوردار بودند و شاخص 100 ایالات متحده با افزایش 3.7 درصدی این راهپیمایی را به دست آورد. این قویترین تظاهرات هفتگی از اواخر ماه ژوئن بود ، زیرا سهام فناوری پیشرفت خود را ادامه داد ، که توسط اپل (NASDAQ: AAPL) و تسلا (NASDAQ: TSLA) برداشته شد ، و همچنین از چشم انداز نرخ صندوق های فدرال پایین تر پشتیبانی می شود ، که انتظار می رود ترجمه آنها به نرخ وام های پایین تر و یک فصل درآمد قوی باشد.\n\nاین اشتهای ریسک مناسب امروز می تواند مورد آزمایش قرار گیرد ، زیرا مهلت آتش بس در ایالات متحده و چین فردا منقضی می شود ، و گزارش هایی وجود دارد که هم Nvidia و هم AMD (NASDAQ: AMD) موافقت کرده اند که 15 ٪ از درآمد فروش تراشه های خود را در چین به دولت آمریکا بپردازند تا بتوانند دسترسی مداوم و بی وقفه به بازار چین را تأمین کنند.\n\nبه دنبال تعهد سرمایه گذاری فوق العاده 600 میلیارد دلاری اپل ، دولت ایالات متحده به طور موثری جای خود را در خط پایین Nvidia و AMD بدست آورده است.\n\nدنیای رمزنگاری در آتش است. طلا در حال تسلیم دستاوردهای اخیر خود است\n\nدر همین حال ، ارزهای رمزپایه به دنبال امضای دستورالعمل اجرایی ، در دنیای رویایی خود قرار دارند که به سهام خصوصی ، املاک و مستغلات ، رمزنگاری و سایر دارایی های جایگزین به حساب های بازنشستگی 401 (k) اجازه می دهد. با استفاده از این طرح خاص مشخصه تعریف تعریف شده ، بیش از 8.7 تریلیون دلار در سه ماهه اول سال 2025 ، حتی یک جابجایی کوچک به Cryptos یک راه دور عظیم برای بیت کوین و سکه های جایگزین خواهد بود.\n\nآگهی شخص ثالث. پیشنهادی یا توصیه ای توسط Investing.com نیست. افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\n\nدر زمان نوشتن ، بیت کوین در شمال 122k تجارت می کند و اتر مورد توجه قرار می گیرد. بزرگترین Altcoin به 4،325 دلار صعود کرده است ، بالاترین سطح از دسامبر 2021 و حدود 200 ٪ بالاتر از فرورفتگی آوریل است. با این حال ، این پایین تر از 4،864 دلار در تمام مدت خود باقی مانده است.\n\nدر میان این دیوانگی رمزنگاری ، طلا امروز به سمت منطقه 3،355 دلار در حال سقوط است. می توان استدلال کرد که دیدار 15 اوت بین ترامپ و رئیس جمهور روسیه پوتین در این کاهش نقش دارد ، اگرچه درگیری اوکراین و روسیه یک معادله بسیار دشوار برای حل است. با توجه به اینکه روسیه خواستار به رسمیت شناختن رسمی از دستاوردهای ارضی خود در اوکراین ، زلنسکی و رهبران اروپایی ، که به جلسه جمعه دعوت نشده اند ، قبلاً بیانیه ای علیه چنین توافق نامه ای اعلام کرده اند.\n\nگزارش CPI ایالات متحده سه شنبه در کانون توجه\n\nبا توجه به اینکه کبوترهای فدرال به وضوح برای کاهش نرخ متوالی فشار می آورند-عضو هیئت مدیره FOMC با بومن خواستار کاهش سه نرخ تا پایان سال آخر هفته شد-گزارش CPI سه شنبه برای ماه ژوئیه می تواند مهم برای چشم انداز نرخ باشد. یک گزارش قوی تر می تواند فشار روی صندلی پاول را برای اقدام فوری کاهش دهد و تمرکز خود را به سمپوزیوم 21-23 آگوست جکسون هول تغییر دهد.\n\nدر همین حال ، پس از انتخاب میران برای گرفتن موقعیت آدریانا کوگلر در فدرال رزرو تا 31 ژانویه 2026 ، لیست ترامپ برای صندلی فدرال بعدی تقریباً روز در حال رشد است. متأسفانه برای سرمایه گذاران ، این فرایند انتخاب هنوز می تواند پیچ و تاب های زیادی داشته باشد و قبل از انتخاب نهایی ، به طور بالقوه فعالیت های فدرال رزرو را تحت الشعاع قرار دهد و حتی استقلال آن را تحت الشعاع قرار دهد.\n\nآگهی شخص ثالث. پیشنهاد یا توصیه ای توسط سرمایه گذاری نیست ing.com افشای اطلاعات را در اینجا مشاهده کنید یا تبلیغات را حذف کنید.\nRBA قرار بود روز سه شنبه 25bps کاهش یابد\n\nRBA جلسه دو روزه خود را روز سه شنبه به پایان می رساند و بازارها اطمینان دارند که کاهش نرخ 25bps اعلام خواهد شد. پس از تصمیم غافلگیرانه در ماه ژوئیه برای نگه داشتن نرخ ها بدون تغییر ، گزارش نرم تر تورم برای سه ماهه دوم سال 2025 به طور محکم در را برای تسکین باز کرده است ، به خصوص که تصویر تعرفه همچنان ابری است.\n\nانتظار می رود فرماندار بولاک چشم انداز پایدار را حفظ کند ، اما در صورت نیاز به شرایط تهاجمی تر ، انعطاف پذیری را نیز تبلیغ می کند. با مقاومت در برابر قدرت دلار در ماه ژوئیه ، Aussie می توانست در صورت فشار در روز سه شنبه تحت فشار فروش قرار بگیرد. با لحنی دلخراش بیشتر از پیش بینی شده ضربه بزنید.\n\nدر تجارت بعدی خود کدام سهام را باید خریداری کنید؟\n\nبا افزایش ارزش گذاری در سال 2024 ، بسیاری از سرمایه گذاران ناخوشایند هستند و پول بیشتری را در سهام قرار می دهند. مطمئن نیستید که در کجا سرمایه گذاری کنید؟ به پرتفوی های اثبات شده ما دسترسی پیدا کنید و فرصت های پتانسیل بالایی را کشف کنید.\n\nتنها در سال 2024 ، Propicks AI 2 سهام را که بیش از 150 ٪ افزایش یافته است ، 4 سهام اضافی که بیش از 30 ٪ افزایش یافته است ، و 3 مورد دیگر که بیش از 25 ٪ صعود کرده اند ، شناسایی کرد. این یک رکورد آهنگ چشمگیر است.\n\nبا وجود اوراق بهادار متناسب با سهام DOW ، سهام S&P ، سهام فناوری و سهام CAP ، می توانید استراتژی های مختلف ساخت ثروت را کشف کنید.\n\nباز کردن باز کردن AI"
]