[
    "**US Dollar Rises as Producer Prices Increase, Casting Doubt on Aggressive Rate Cuts**\n\n**New York, August 2023 (Exact Date Not Specified)**\n\nThe US dollar rose across the board on Thursday as data showed a surge in US producer prices in July, suggesting a broader pickup in inflation. The hot measure of inflation at the wholesale level follows the release of consumer price data earlier this week, which emboldened traders to boost bets on interest rate cuts from the Federal Reserve.\n\nWhile the data did not upset the case for a September rate cut, it raised worries that tariffs could still stir up inflation and change the course of interest rate cuts for the rest of the year. This has hurt the case for a 50 basis point rate cut at the Fed's September meeting, suggested by Treasury Secretary Scott Bessent earlier this week.\n\nSt. Louis Fed President Alberto Musalem said on Thursday that a half-point rate cut is not warranted by the current state of the economy, with the country near full employment and inflation running above the Fed's 2% target.\n\nThe data has raised questions about whether the Fed can deliver an aggressive pace of cuts for the rest of the year. Some economists doubt an aggressive resumption in policy easing in the absence of further labor market deterioration.\n\nDespite this, traders still see a Fed rate cut on September 17 as a near certainty, according to LSEG data. The dollar index was 0.5% higher at 98.25, while the euro and British pound were weaker against the US dollar.\n\n**Impact on Financial Markets**\n\nThe stronger greenback weighed on the Australian dollar despite upbeat jobs data, which calmed concerns about a downturn in the labor market. Bitcoin sold off after reaching its first record peak since July 14, falling nearly 4% to around $118,157.\n\nThe increase in institutional money flows this year has underpinned bitcoin's price. An executive order last week paved the way to allow crypto assets in 401(k) retirement accounts, further increasing demand for bitcoin.\n\n**Disclaimer**\n\nThis article was generated with the support of AI and reviewed by an editor. For more information see our T&C.",
    "**Treasury Secretary Bessent Discusses Tariffs, Russia Sanctions, and Financial Reforms**\n\n**Washington, D.C., August 2023 (Exact Date Not Specified)**\n\nU.S. Treasury Secretary Scott Bessent addressed various topics in an interview with Fox Business, including potential pharmaceutical tariffs, Russia sanctions, government-sponsored enterprise reforms, and financial matters.\n\nRegarding tariffs, Bessent suggested that August and September would be a good test for tariff revenue, indicating a \"chance of taking in substantially more than $300 billion.\" He claimed that tariffs alone could reduce the deficit ratio to the 5% range.\n\nOn Russia, Bessent stated that it's \"time for EU to put up or shut up,\" noting that Europe has been purchasing India-refined Russian oil. He emphasized the need for European coordination on secondary sanctions against Russia. Bessent also characterized Friday's Trump-Putin summit as a \"precursor\" for a second round of talks, saying President Trump is willing to continue discussions with Putin.\n\nOn financial matters, Bessent said the administration is examining all options for selling the government's stake in Fannie Mae and Freddie Mac, aiming to maximize taxpayer value and reduce the spread between mortgage-backed securities and Treasuries. He also revealed plans to stop selling U.S. Bitcoin holdings, valued at approximately $15-20 billion, and confirmed that the government would retain gold as a store of value rather than revaluing holdings.\n\nRegarding monetary policy, Bessent clarified that he wasn't calling for Federal Reserve rate cuts but noted that economic models suggest the neutral rate is lower, potentially allowing room for reductions.\n\n**Disclaimer**\n\nThis article was generated with the support of AI and reviewed by an editor. For more information see our T&C.\n\n**About Treasury Secretary Bessent**\n\nTreasury Secretary Scott Bessent discussed various topics in an interview with Fox Business, including tariffs, Russia sanctions, and financial reforms.",
    "**Citigroup Explores Stablecoin Custody and Digital Asset Services**\n\n**Washington, D.C., August 2023 (Exact Date Not Specified)**\n\nCitigroup is considering providing stablecoin custody and other services as major financial firms expand into cryptocurrency following policy changes in Washington. The U.S. bank joins other traditional institutions, including Fiserv and Bank of America, that are exploring moves into stablecoins after Congress passed legislation enabling these crypto tokens to be widely used for payments, settlement, and other services.\n\nStablecoins are cryptocurrencies pegged to fiat currencies, typically the U.S. dollar. Citigroup's global head of partnerships and innovation, Biswarup Chatterjee, stated that providing custody services for high-quality assets backing stablecoins is their first option.\n\nThe new law requires stablecoin issuers to maintain safe assets such as U.S. Treasuries or cash as backing for digital coins, creating opportunities for traditional custody banks to provide safekeeping and administration services. Approximately $250 billion in stablecoins have been issued so far, primarily used for settling cryptocurrency trades.\n\nCitigroup is also exploring custody services for digital assets backing crypto-related investment products, including ETFs tracking bitcoin prices. The largest bitcoin ETF, BlackRock's iShares Bitcoin Trust, has around $90 billion in market capitalization. Chatterjee noted that there needs to be custody of the equivalent amount of digital currency to support these ETFs.\n\n**Disclaimer**\n\nThis article was generated with the support of AI and reviewed by an editor. For more information see our T&C.\n\n**About Citigroup**\n\nCitigroup is a leading U.S. bank exploring opportunities in stablecoin custody and digital asset services. The company is considering issuing its own stablecoin, but this marks the first disclosure of its broader digital asset plans.\n\n**Disclaimer**\n\nThe content provided here is for informational purposes only and does not constitute personal investment advice.",
    "**PrimeXBT Updates Trading Conditions with Higher Leverage on Crypto Majors**\n\n**Castries, Saint Lucia, August 14th, 2025**\n\nPrimeXBT, a leading multi-asset broker, has implemented a major update to its trading conditions on crypto majors, increasing leverage on Bitcoin (BTC) up to 500x and Ethereum (ETH) up to 400x. This move positions PrimeXBT among the limited number of global brokers offering high leverage on major digital assets, while emphasizing that higher leverage also increases the potential for rapid losses.\n\nThe updated leverage applies across both PXTrader and MT5 platforms and is now live for all users and supported regions, allowing traders to access higher leverage automatically with no additional steps required. This change enables lower margin requirements and more efficient use of capital.\n\nAccording to PrimeXBT, high-leverage trading remains a core demand among active crypto users, and this update addresses that need while maintaining the broker's flexibility and execution quality. PrimeXBT continues to monitor margin requirements and risk parameters to support platform stability and client protection.\n\nThe update also aligns altcoin leverage across PXTrader and MT5, with most altcoins now trading with up to 1:100 leverage, and higher position limits for more flexible trading in volatile markets. This is part of a broader enhancement across multiple asset classes, including increased leverage on Forex pairs, unified conditions on major US indices, and adjusted commodity leverage to reflect market liquidity and volatility.\n\n**About PrimeXBT**\n\nPrimeXBT is a global multi-asset broker trusted by over 1,000,000 traders in 150+ countries. It offers a next-generation trading experience that bridges traditional and digital finance. Clients can trade CFDs on Stocks, Indices, Commodities, and Crypto, as well as Crypto Futures and Forex.\n\n**Disclaimer**\n\nThe content provided here is for informational purposes only and is not intended as personal investment advice. The financial products offered by PrimeXBT are complex and come with a high risk of losing money rapidly due to leverage. Before engaging, you should consider whether you understand how these leveraged products work and whether you can afford the high risk of losing your money.\n\n**Contact**\n\nFor more information, users can visit the PrimeXBT website or contact them at pr@primexbt.com."
]